<view class="wo">
  <image mode="widthFix" src="../../123.png"></image>
</view>
<view class="commet">化学|变化的科学</view>
<view class="title1">|基本概念</view>
<view class="title2">定义</view>
<view class="body">
  <view>中文“化学”一词，若单是从字面解释就是“变化的科学”。化学如同物理一样，皆为自然科学的基础科学。</view>
  <view>化学是一门以实验为基础的自然科学。门捷列夫提出的化学元素周期表大大促进了化学的发展。如今很多人称化学为“中心科学”，因为化学为部分科学学科的核心，如材料科学、纳米科技、生物化学等。</view>
  <view>化学是在原子层次上研究物质的组成、结构、性质及变化规律的自然科学 ，这也是化学变化的核心基础。</view>
  <view>现代化学下有五个二级学科：无机化学、有机化学、物理化学、分析化学与高分子化学。</view>
</view>
<view class="wo">
  <image mode="widthFix" src="../../234.png"></image>
</view>
<view class="commet">化学</view>
<view class="title2">特点</view>
<view class="body">
  <view>化学是重要的基础科学之一，是一门以实验为基础的学科，在与物理学、生物学、地理学、天文学等学科的相互渗透中，得到了迅速的发展，也推动了其他学科和技术的发展。例如，核酸化学的研究成果使今生物学从细胞水平提高到分子水平，建立了分子生物学。</view>
</view>
<view class="title2">研究对象</view>
<view class="body">
  <view>化学对我们认识和利用物质具有重要的作用。</view>
  <view>不同于研究尺度更小的粒子物理学与原子核物理学，化学研究的元素、分子、离子（团）、化学键的基本性质，是与人类生存的宏观世界中物质和材料最为息息相关的微观自然规律。宇宙是由物质组成的，作为沟通微观与宏观物质世界的重要桥梁，化学则是人类认识和改造物质世界的主要方法和手段之一。它是一门历史悠久而又富有活力的学科，与人类进步和社会发展的关系非常密切，它的成就是社会文明的重要标志。</view>
  <view>从开始用火的原始社会，到使用各种人造物质的现代社会，人类都在享用化学成果。人类的生活能够不断提高和改善，化学的贡献在其中起了重要的作用。</view>
</view>
<view class="title2">研究方法</view>
<view class="body">
  <view>对各种星体的化学成分的分析，得出了元素分布的规律，发现了星际空间有简单化合物的存在，为天体演化和现代宇宙学提供了实验数据，还丰富了自然辩证法的内容。</view>
</view>
<view class="title1">|元素周期表</view>
<view class="body">
  <view>元素周期表是化学的核心。是118种化学元素的集合表，元素周期表是元素周期律用表格表达的具体形式，它反映元素原子的内部结构和它们之间相互联系的规律。元素周期表简称周期表，元素周期表有7个周期，有16个族和4个区。元素在周期表中的位置能反映该元素的原子结构。周期表中同一横列元素构成一个周期。同周期元素原子的电子层数等于该周期的序数。同一纵行（第Ⅷ族包括3个纵行）的元素称“族”。</view>
  <view>族是原子内部外电子层构型的反映。例如外电子构型，IA族是ns1，IIIA族是ns2np1，O族是ns2np4， IIIB族是（n-1） d1·ns2等。元素周期表能形象地体现元素周期律。根据元素周期表可以推测各种元素的原子结构以及元素及其化合物性质的递变规律。</view>
  <view>当年，门捷列夫根据元素周期表中未知元素的周围元素和化合物的性质，经过综合推测，成功地预言未知元素及其化合物的性质。现科学家利用元素周期表，指导寻找制取半导体、催化剂、化学农药、新型材料的元素及化合物。现代化学的元素周期律是1869年俄国科学家德米特里·伊万诺维奇·门捷列夫（Dmitri Ivanovich Mendeleev）首先整理，他将当时已知的63种元素依原子量大小并以表的形式排列，把有相似化学性质的元素放在同一行，就是元素周期表的雏形。利用周期表，门捷列夫成功的预测当时尚未发现的元素的特性（镓、钪、锗）。1913年英国科学家莫色勒利用阴极射线撞击金属产生X射线，发现原子序数越大，X射线的频率就越高，因此他认为核的正电荷决定了元素的化学性质，并把元素依照核内正电荷（即质子数或原子序数）排列，经过多年修订后才成为当代的周期表。</view>
</view>
<view class="wo">
  <image mode="widthFix" src="../../345.png"></image>
</view>
<view class="commet">元素周期表</view>
<view class="title1">|研究历史</view>
<view class="body">
  <view>化学的历史渊源非常古老，可以说从人类学会使用火，就开始了最早的化学实践活动。我们的祖先钻木取火、利用火烘烤食物、寒夜取暖、驱赶猛兽，充分利用燃烧时的发光发热现象。当时这只是一种经验的积累。化学知识的形成、化学的发展经历了漫长而曲折的道路。它伴随着人类社会的进步而发展，是社会发展的必然结果。而它的发展，又促进生产力的发展，推动历史的前进。化学的发展，主要经历以下几个时期：</view>
</view>
<view class="title2">萌芽时期</view>
<view class="body">
  <view>从远古到公元前1500年，人类学会在熊熊的烈火中由黏土制出陶器、由矿石烧出金属，学会从谷物酿造出酒、给丝麻等织物染上颜色，这些都是在实践经验的直接启发下经过长期摸索而来的最早的化学工艺，但还没有形成化学知识，只是化学的萌芽时期。古时候，原始人类为了他们的生存，在与自然界的种种灾难进行抗争中，发现和利用了火。原始人类从用火之时开始，由野蛮进入文明，同时也就开始了用化学方法认识和改造天然物质。燃烧就是一种化学现象。（火的发现和利用，改善了人类生存的条件，并使人类变得聪明而强大。）</view>
  <view>掌握了火以后，人类开始食用熟食；继而人类又陆续发现了一些物质的变化，如发现于翠绿色的孔雀石等铜矿石上面燃烧炭火，会有红色的铜生成。在中国，春秋战国由青铜社会开始转型，铁器牛耕引发的社会变革推动了化学的发展。</view>
  <view>这样，人类在逐步了解和利用这些物质的变化的过程中，制得了对人类具有极大使用价值的产品。人类逐步学会了制陶、冶炼；以后又懂得了酿造、染色等等。这些由天然物质加工改造而成的制品，成为古代文明的标志。在这些生产实践的基础上，萌发了古代化学知识。</view>
  <view>从远古到公元前1500年，人类学会在熊熊的烈火中由黏土制出陶器、由矿石烧出金属，学会从谷物酿造出酒、给丝麻等织物染上颜色，这些都是在实践经验的直接启发下经过长期摸索而来的最早的化学工艺，但还没有形成化学知识，只是化学的萌芽时期。古时候，原始人类为了他们的生存，在与自然界的种种灾难进行抗争中，发现和利用了火。原始人类从用火之时开始，由野蛮进入文明，同时也就开始了用化学方法认识和改造天然物质。燃烧就是一种化学现象。（火的发现和利用，改善了人类生存的条件，并使人类变得聪明而强大。）</view>
  <view>掌握了火以后，人类开始食用熟食；继而人类又陆续发现了一些物质的变化，如发现于翠绿色的孔雀石等铜矿石上面燃烧炭火，会有红色的铜生成。在中国，春秋战国由青铜社会开始转型，铁器牛耕引发的社会变革推动了化学的发展。</view>
  <view>这样，人类在逐步了解和利用这些物质的变化的过程中，制得了对人类具有极大使用价值的产品。人类逐步学会了制陶、冶炼；以后又懂得了酿造、染色等等。这些由天然物质加工改造而成的制品，成为古代文明的标志。在这些生产实践的基础上，萌发了古代化学知识。</view>
</view>
<view class="title2">丹药时期</view>
<view class="body">
  <view>约从公元前1500年到公元1650年，化学被炼丹术、炼金术所控制。为求得长生不的仙丹或象征富贵的黄金，炼丹家和炼金术士们开始了最早的化学实验，而后记载、总结炼丹术的书籍也相继出现。虽然、炼金术士们都以失败而告终，但他们在炼制长生不老药的过程中，在探索“点石成金”的方法中实现了物质间用人工方法进行的相互转变，积累了许多物质发生化学变化的条件和现象，为化学的发展积累了丰富的实践经验。</view>
  <view>当时出现的“化学”一词，其含义便是“炼金术”。但随着炼丹术、炼金术的衰落，人们更多地看到它荒唐，不可信的一面。</view>
  <view>燃素时期</view>
  <view>这个时期从1650年到1775年，是近代化学的孕育时期。随着冶金工业和实验室经验的积累，人们总结感性知识，进行化学变化的理论研究，使化学成为自然科学的一个分支。这一阶段开始的标志是英国化学家波义耳为化学元素指明科学的概念。继之，化学又借燃素说从炼金术中解放出来。燃素说认为可燃物能够燃烧是因为它含有燃素，燃烧过程是可燃物中燃素放出的过程，尽管这个理论是错误的，但它把大量的化学事实统一在一个概念之下，解释了许多化学现象。</view>
  <view>在燃素说流行的一百多年间，化学家为解释各种现象，做了大量的实验，发现多种气体的存在，积累了更多关于物质转化的新知识。特别是燃素说，认为化学反应是一种物质转移到另一种物质的过程，化学反应中物质守恒，这些观点奠定了近代化学思维的基础。这一时期，不仅从科学实践上，还从思想上为近代化学的发展做了准备，这一时期成为近代化学的孕育时期。</view>
  <view>16世纪开始，欧洲工业生产蓬勃兴起，推动了医药化学和冶金化学的创立和发展。使炼金术转向生活和实际应用，继而更加注意物质化学变化本身的研究。在元素的科学概念建立后，通过对燃烧现象的精密实验研究，建立了科学的氧化理论和质量守恒定律，随后又建立了定比定律、倍比定律和化合量定律，为化学进一步科学的发展奠定了基础。</view>
</view>
<view class="title2">发展期</view>
<view class="body">
  <view>这个时期从1775年到1900年，是近代化学发展的时期。1775年前后，拉瓦锡用定量化学实验阐述了燃烧的氧化学说，开创了定量化学时期，使化学沿着正确的轨道发展。19世纪初，英国化学家道尔顿提出近代原子学说，突出地强调了各种元素的原子的质量为其最基本的特征，其中量的概念的引入，是与古代原子论的一个主要区别。近代原子论使当时的化学知识和理论得到了合理的解释，成为说明化学现象的统一理论。接着意大利科学家阿伏加德罗提出分子概念。自从用原子-分子论来研究化学，化学才真正被确立为一门科学。这一时期，建立了不少化学基本定律。俄国化学家门捷列夫发现元素周期律，德国化学家李比希和维勒发展了有机结构理论，这些都使化学成为一门系统的科学，也为现代化学的发展奠定了基</view>
  <view>19世纪下半叶，热力学等物理学理论引入化学之后，不仅澄清了化学平衡和反应速率的概念，而且可以定量地判断化学反应中物质转化的方向和条件。相继建立了溶液理论、电离理论、电化学和化学动力学的理论基础。物理化学的诞生，把化学从理论上提高到一个新的水平。通过对矿物的分析，发现了许多新元素，加上对原子分子学说的实验验证，经典性的化学分析方法也有了自己的体系。草酸和尿素的合成、原子价概念的产生、苯的六环结构和碳价键四面体等学说的创立、酒石酸拆分成旋光异构体，以及分子的不对称性等等的发现，导致有机化学结构理论的建立，使人们对分子本质的认识更加深入，并奠定了有机化学的基础。</view>
</view>
<view class="title2">现代时期</view>
<view class="body">
  <view>二十世纪的化学是一门建立在实验基础上的科学，实验与理论一直是化学研究中相互依赖、彼此促进的两个方面。进入20世纪以后，由于受到自然科学其他学科发展的影响，并广泛地应用了当代科学的理论、技术和方法，化学在认识物质的组成、结构、合成和测试等方面都有了长足的进展，而且在理论方面取得了许多重要成果。在无机化学、分析化学、有机化学和物理化学四大分支学科的基础上产生了新的化学分支学科。</view>
  <view>近代物理的理论和技术、数学方法及计算机技术在化学中的应用，对现代化学的发展起了很大的推动作用。19世纪末，电子、X射线和放射性的发现为化学在20世纪的重大进展创造了条件。</view>
  <view> 在结构化学方面，由于电子的发现开始并确立的现代的有核原子模型，不仅丰富和深化了对元素周期表的认识，而且发展了分子理论。应用量子力学研究分子结构。</view>
  <view>从氢分子结构的研究开始，逐步揭示了化学键的本质，先后创立了价键理论、分子轨道理论和配位场理论。化学反应理论也随着深入到微观境界。应用X射线作为研究物质结构的新分析手段，可以洞察物质的晶体化学结构。测定化学立结构的衍射方法，有X射线衍射、电子衍射和中子衍射等方法。其中以X射线衍射法的应用所积累的精密分子立体结构信息最多。</view>
  <view>研究物质结构的谱学方法也由可见光谱、紫外光谱、红外光谱扩展到核磁共振谱、电子自旋共振谱、光电子能谱、射线共振光谱、穆斯堡尔谱等，与计算机联用后，积累大量物质结构与性能相关的资料，正由经验向理论发展。电子显镜放大倍数不断提高，人们可以直接观察分子的结构。</view>
  <view>经典的元素学说由于放射性的发现而产生深刻的变革。从放射性衰变理论的创立、同位素的发现到人工核反应和核裂变的实现、氘的发现、中子和正电子及其它基本粒子的发现，不仅是人类的认识深入到亚原子层次，而且创立了相应的实验方法和理论；不仅实现了古代炼丹家转变元素的思想，而且改变了人的宇宙观。</view>
  <view>作为20世纪的时代标志，人类开始掌握和使用核能。放射化学和核化学等分支学科相继产生，并迅速发展；同位素地质学、同位素宇宙化学等交叉学科接踵诞生。元素周期表扩充了，已有109号元素，并且正在探索超重元素以验证元“稳定岛假说”。与现代宇宙学相依存的元素起源学说和与演化学说密切相关的核素年龄测定等工作，都在不断补充和更新元素的观念。</view>
  <view>酚醛树脂的合成，开辟了高分子科学领域。20世纪30年代聚酰胺纤维的合成，使高分子的概念得到广泛的确认。后来，高分子的合成、结构和性能研究、应用三方面保持互相配合和促进，使高分子化学得以迅速发展。</view>
  <view>各种高分子材料合成和应用，为现代工农业、交通运输、医疗卫生、军事技术，以及人们衣食住行各方面，提供了多种性能优异而成本较低的重要材料，成为现代物质文明的重要标志。高分子工业发展为化学工业的重要支柱。20世纪是有机合成的黄金时代。化学的分离手段和结构分析方法已经有了很大发展，许多天然有机化合物的结构问题纷纷获得圆满解决，还发现了许多新的重要的有机反应和专一性有机试剂，在此基础上，精细有机合成，特别是在不对称合成方面取得了很大进展。</view>
  <view>一方面，合成了各种有特种结构和特种性能的有机化合物；另一方面，合成了从不稳定的自由基到有生物活性的蛋白质、核酸等生命基础物质。有机化学家还合成了有复杂结构的天然有机化合物和有特效的药物。这些成就对促进科学的发展起了巨大的作用；为合成有高度生物活性的物质，并与其他学科协同解决有生命物质的合成问题及解决前生命物质的化学问题等，提供了有利的条件。</view>
  <view>20世纪以来，化学发展的趋势可以归纳为：由宏观向微观、由定性向定量、由稳定态向亚稳定态发展，由经验逐渐上升到理论，再用于指导设计和开拓创新的研究。一方面，为生产和技术部门提供尽可能多的新物质、新材料；另一方面，在与其它自然科学相互渗透的进程中不断产生新学科，并向探索生命科学和宇宙起源的方向发展。</view>
</view>
<view class="title1">|学科分类</view>
<view class="body">
  <view>化学变化：有其他物质生成的变化（蜡烛燃烧、钢铁生锈、食物腐烂、粮食酿酒、动植物呼吸、光合作用……）。</view>
  <view>化学性质：化学性质，化学专业术语，是物质在化学变化中表现出来的性质。如所属物质类别的化学通性：酸性、碱性、氧化性、还原性、热稳定性及一些其它特性。</view>
  <view>化学在发展过程中，依照所研究的分子类别和研究手段、目的、任务的不同，派生出不同层次的许多分支。在20世纪20年代以前，化学传统地分为无机化学、有机化学、物理化学和分析化学四个分支。20年代以后，由于世界经济的高速发展，化学键的电子理论和量子力学的诞生、电子技术和计算机技术的兴起，化学研究在理论上和实验技术上都获得了新的手段，导致这门学科从30年代以来飞跃发展，出现了崭新的面貌。化学内容一般分为生物化学、有机化学、高分子化学、应用化学和化学工程学、物理化学、无机化学等七大类共80项，实际包括了七大分支学科。</view>
  <view>根据当今化学学科的发展以及它与天文学、物理学、数学、生物学、医学、地学等学科相互渗透的情况，化学可作如下分类：</view>
</view>
<view class="title2">无机化学</view>
<view class="body">
  <view>元素化学、无机合成化学、无机高分子化学、无机固体化学、配位化学（即络合物化学）、同位素化学、生物无机化学、金属有机化学、金属酶化学等。</view>
</view>
<view class="title2">有机化学</view>
<view class="body">
  <view>普通有机化学、有机合成化学、金属和非金属有机化学、物理有机化学、生物有机化学、有机分析化学。</view>
</view>
<view class="title2">物理化学</view>
<view class="body">
  <view>结构化学、热化学、化学热力学、化学动力学、电化学、溶液理论、界面化学、胶体化学、量子化学、催化作用及其理论等。</view>
</view>
<view class="title2">分析化学</view>
<view class="body">
  <view>化学分析、仪器和新技术分析。包括性能测定、监控、各种光谱和光化学分析、各种电化学分析方法、质谱分析法、各种电镜、成像和形貌分析方法，在线分析、活性分析、实时分析等，各种物理化学性能和生理活性的检测方法，萃取、离子交换、色谱、质谱等分离方法，分离分析联用、合成分离分析三联用等。</view>
</view>
<view class="title2">高分子化学</view>
<view class="body">
  <view> 天然高分子化学、高分子合成化学、高分子物理化学、高聚物应用、高分子物理。</view>
</view>
<view class="title2">核化学</view>
<view class="body">
  <view>放射性元素化学、放射分析化学、辐射化学、同位素化学、核化学。</view>
</view>
<view class="title2">生物化学</view>
<view class="body">
  <view> 一般生物化学、酶类、微生物化学、植物化学、免疫化学、发酵和生物工程、食品化学、煤化学等。</view>
  <view>其它与化学有关的边缘学科还有：地球化学、海洋化学、大气化学、环境化学、宇宙化学、星际化学等。</view>
</view>
<view class="title1">|绿色化学</view>
<view class="body">
  <view>绿色化学又称“环境无害化学”、“环境友好化学”、“清洁化学”，绿色化学是近十年才产生和发展起来的，是一个“新化学婴儿”。它涉及有机合成、催化、生物化学、分析化学等学科，内容广泛。绿色化学的最大特点是在始就采用预防污染的科学手段，因而过程和终端均为零排放或零污染。世界上很多国家已把“化学的绿色化”作为新世纪化学进展的主要方向之一。</view>
  <view>用化学的技术，原理和方法去消除对人体健康，安全和生态环境有毒有害的化学品，因此也称环境友好化学或洁净化学。实际上，绿色化学不是一门全新的科学</view>
  <view>绿色化学不但有重大的社会、环境和经济效益，而且说明化学的负面作用是可以避免的，显现了人的能动性。绿色化学体现了化学科学、技术与社会的相互联系和相互作用，是化学科学高度发展以及社会对化学科学发展的作用物，对化学本身而言是一个新阶段的到来。作为新世纪的一代，不但要有能力去发展新的、对环境更友好的化学，以防止化学污染；而且要让年轻的代了解绿色化学、接受绿色化学、为绿色化学作出应有的贡献。</view>
</view>
<view class="title2">著名理论</view>
<view class="body">
  <view> 1. “原子经济性”，即充分利用反应物中的各个原子，因而既能充分利用资源,又能防止污染。原子经济性的概念是1992年美国著名有机化学家Trost（为此他曾获得了1998年度的总统绿色化学挑战奖的学术奖）提出的，用原子利用率衡量反应的原子经济性，为高效的有机合成应最大限度地利用原料分子的每一个原子，使之结合到目标分子中，达到零排放。绿色有机合成应该是原子经济性的。原子利用率越高，反应产生的废弃物越少，对环境造成的污染也越少。</view>
  <view>2. 其内涵主要体现为五个“R”上：第一是Reduction——“减量”，即减少“三废”排放；第二是Reuse——“重复使用”，诸如化学工业过程中的催化剂、载体等，这是降低成本和减废的需要；第三是Recycling——“回收”，可以有效实现“省资源、少污染、减成本”的要求；第四是Regeneration——“再生”，即变废为宝，节省资源、能源，减少污染的有效途径；第五是Rejection——“拒用”，指对一些无法替代，又无法回收、再生和重复使用的，有毒副作用及污染作用明显的原料，拒绝在化学过程中使用，这是绝污染的最根本方法。</view>
</view>
<view class="title2">重要性</view>
<view class="body">
  <view>传统的化学工业给环境带来的污染已十分严重，全世界每年产生的有害废物达3亿吨～4亿吨，给环境造成危害，并威胁着人类的生存。化学工业能否生产出对环境无害的化学品，甚至开发出不产生废物的工艺，有识之士提出了绿色学的号召，并立即得到了全世界的积极响应。绿色化学的核心就是要利用化学原理从源头消除污染。</view>
  <view>绿色化学给化学家提出了一项新的挑战，国际上对此很重视。1996年，美国设立了“绿色化学挑战奖”，以表彰那些在绿色化学领域中做出杰出成就的企业和科学家。绿色化学将使化学工业改变面貌，为子孙后代造福。</view>
  <view>迄今为止，化学工业的绝大多数工艺都是20多年前开发的，当时的加工费用主要包括原材料、能耗和劳动力的费用。由于化学工业向大气、水和土壤等排放了大量有毒、有害的物质。以1993年为例，美国仅按365种有毒物质排放算，化学工业的排放量为30亿磅。因此，加工费用又增加了废物控制、处理和埋放。环保监测、达标，事故责任赔偿等费用。1992年，美国化学工业于环保的费用为1150亿美元，清理已污染地区花去7000亿美元。1996年美国Dupont公司的化学品销售总额为180亿美元，环保费用为10亿美元。以，从环保、经济和社会的要求看。化学工业不能再承担使用和产生有毒有害物质的费用。需要大力研究与开发从源头上减少和消除污染的绿色化学。</view>
  <view>1990年美国颁布了污染防止法案。将污染防止确立为美国的国策。所谓污染防止就是使得废物不再产生。不再有废物处理的问题，绿色化学正是实现污染防止的基础和重要工具。1995年4月美国副总统Gore宣布了国家环境技术战略。其目标为：至2020年地球日时，将废弃物减少40%～50%，每套装置消耗原材料减少20%～25%。1996年美国设立了总统绿色化学挑战奖。这些政府行为都极大的促进了绿色化学的蓬勃发展。</view>
  <view>另外，日本也制定了新阳光计划。在环境技术的研究与开发领域。确定了环境无害制造技术、减少环境污染技术和二氧化碳固定与利用技术等绿色化学的内容。总之，绿色化学的研究已成为国外企业、政府和学术界的重要研究与开发万向。这对我国既是严峻的挑战，也是难得的发展机遇。</view>
</view>
<view class="title1">|教育</view>
<view class="title2">发展</view>
<view class="body">
  <view>我国化学教育从初三开始，高中成为理科之一，除两本必修教材外，又有《化学与生活》《化学与技术》《物质结构与性质》《化学反应原理》《有机化学基础》《实验化学》六个选修课程。全国一共六个版本：人教版、苏教版、鲁版、浙科版、粤教版、上教版。新高考改革中，成为四门选修科目之一。</view>
  <view>..........................................</view>
</view>
<view class="title2">初步实验仪器</view>
<view class="body">
  <view> 试管、胶头滴管、烧杯、镊子、试管夹、容量瓶、托盘天平、玻璃棒、漏斗、分液漏斗 、酒精灯、酒精喷灯、锥形瓶、集气瓶、冷凝管、蒸发皿、铁架台、药匙、燃烧匙等。</view>
</view>
<view class="title1">|培养目标</view>
<view class="body">
  <view>本专业培养具备化学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作的高级专门人才。</view>
</view>
<view class="title1">|培养要求</view>
<view class="body">
  <view>本专业学生主要学习化学方面的基础知识、基本理论、基本技能以及相关的工程技术知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，具有较好的科学素养，具备运用所学知识和实验技能进行应用研究、技术开发和科技管理的基本技能。</view>
</view>
<view class="title1">|知识技能</view>
<view class="body">
  <view>1．掌握数学、物理等方面的基本理论和基本知识；</view>
  <view>2．掌握无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程及化工制图的基础知识、基本原理和基本实验技能；</view>
  <view>3．了解相近专业的一般原理和知识；</view>
  <view>4．了解国家关于科学技术、化学相关产业、知识产权等方面的政策、法规；</view>
  <view>5．了解化学的理论前沿、应用前景、最新发展动态，以及化学相关产业发展状况</view>
  <view>6．掌握中外文资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。</view>
</view>
<view>————————————————————————————————————————————————————————————————————————————————————————————————————————————</view>
<view class="body">{{wording}}</view>
<button class="button" bindtap="onClick">我看懂了</button>
<view class="body">or</view>
<button class="button" bindtap="123">我没看懂</button>
<view class="com">Copyright © 2021- 2022 Timeless.All Rights Reserved.</view>